[global]
DSCGroupBox.DSCGroupBox1.Text=分析时间区段
DSCLabel.DSCLabel1.Text=开始时间
DSCLabel.DSCLabel2.Text=结束时间
DSCGroupBox.DSCGroupBox2.Text=分析方式
DSCRadioButton.TimeInterval.Text=时间区隔
DSCRadioButton.TIMonth.Text=月
DSCRadioButton.TIDay.Text=日
DSCRadioButton.TIHour.Text=时
DSCRadioButton.TIMinute.Text=分
DSCRadioButton.TypeInterval.Text=性质分类
DSCRadioButton.TYUser.Text=使用者
DSCRadioButton.TYIP.Text=IP位置
DSCRadioButton.SQLInterval.Text=SQL语句
DSCGroupBox.DSCGroupBox3.Text=显示设定
GlassButton.OKButton.Text=分析

[message]
ids1=水平长条图
ids2=垂直长条图
ids3=圆饼图
QueryError1=请输入起始时间
QueryError2=请输入结束时间
QueryError3=登入纪录统计结果